#AC
#ALL
#ASL
#BACK
#BACK
#BBQ
#BUS
#CC
#CLUB
#CO
#CP
#DO+"WHAT"
#DOG
#EARLY
#ED
#FF
#FIX
#HA-HA
#HR
#IF
#JOB
#LAB
#MW
#NO
#OD
#OFF
#OK
#OR
#PE
#PIZZA
#PO
#REF
#RR
#SS
#TTY
#TV
#WHAT
#WILL
#WOW
#YES
A
A-LEVEL-ABOVE
A-LOT
ABANDON
ABDOMEN
ABORTION
ABOUT
ABOVE
ABSENT
ABSTRACT
ABUSE
ACCEPT
ACCIDENT
ACCOMPANY
ACQUIRE
ACT
ACT+AGENT
ACTION
ADAPT
ADD
ADDICTED
ADDRESS
ADMIT
ADULT-TALL
ADULTERY
ADVENTUROUS/SNEAKY
ADVERTISE
ADVISE/INFLUENCE
ADVISE/INFLUENCE+AGENT
AFRAID
AFTERNOON
AGAIN
AGAINST
AGE-FIVE
AGE-FOUR
AGE-ONE
AGE-TWO
AGENT
AGGRESSIVE
AGREE
AHEAD
AIR
AIR-PUMP
AIRPLANE
AIRPLANE+AGENT
ALARM
ALCOHOL
ALGEBRA
ALL
ALL-AFTERNOON
ALL-DAY
ALL-NIGHT
ALL-NIGHT-AFTER-MIDNIGHT
ALL-RIGHT
ALLERGY
ALLIGATOR
ALLOW
ALMOST
ALONE
ALSO
ALWAYS
ALWAYS+FOREVER
AMAZED
AMBULANCE
AMONG
ANALYZE
AND
ANGEL
ANGLE
ANGRY
ANIMAL
ANNOUNCE
ANSWER
ANSWER+AGENT
ANY
ANY+ONE
ANY+THING
ANY+WHERE
ANYWAY/NOT-MATTER
APPLAUSE
APPLE
APPLY
APPOINT
APPOINTMENT
APPROVE
APPROVE/VETO
AREA
ARGUE
ARM
ARM+SHORT-SLEEVE
AROUND
ARRIVE
ART/DESIGN
ART/DESIGN+AGENT
ARTICLE
ASK
ASSAULT
ASSIST
ASSOCIATION
ASTONISHED
ASTRAY
ATTEMPT
ATTENTION-WAVE
ATTITUDE
AUCTION
AUDIENCE
AUDIOLOGY
AUDIOLOGY+AGENT
AUNT
AUTHORITY
AUTUMN
AVAILABLE
AVERAGE
AVOID/FALL-BEHIND
AWKWARD
B
BABY
BACHELOR
BACK
BACKGROUND
BACKPACK
BACKSTAB
BACON
BAD
BAD+DREAM
BADGE
BAG
BAKE/OVEN
BAKING-SPRINKLES
BALANCE
BALD
BALD+ALL-GONE
BALL
BALLOON
BANANA
BANDAID
BAPTIST
BAR
BARK
BASEBALL
BASEMENT
BASKET
BASKETBALL
BAT
BATH
BATH+BATHROBE
BATH+COAT
BATH+DRESS/CLOTHES
BATH+fs-TUB
BATHING-SUIT
BATHING-SUIT
BATHROBE
BAWL-OUT
BEACH
BEANS
BEAR
BEARD
BEAT
BEAT
BEAT
BEAUTIFUL
BEAUTIFUL+DRESS/CLOTHES
BEAVER
BECAUSE
BECOME
BECOME+QUIET
BECOME-FAT
BED
BED+BOX/ROOM
BED+CUSHION
BEE
BEER
BEFORE
BEFORE_2+SCHOOL
BEG
BEG+AGENT
BEHAVIOR
BEHIND
BELL
BELONG
BELOW
BELOW
BELT
BENEFIT
BERRY
BEST
BEST-FRIEND
BEST-FRIEND
BET
BETTER
BETWEEN/SHARE
BETWEEN/SHARE+AGENT
BICYCLE
BIG
BIG-HEADED
BIKE-PUMP
BILL/OWE
BILLIARDS
BILLION
BIND/TIE-UP
BIOLOGY
BIRD
BIRD+PECK
BIRTH
BIRTHDAY
BISON/BUFFALO
BITE
BITE-NAILS
BITTER
BLACK
BLACK+BERRY
BLACK-OUT
BLAME
BLANK-OUT
BLANKET
BLESS
BLIND
BLIND
BLINDFOLD
BLINDS
BLINDS
BLINK/WINK
BLOCK
BLOND
BLOOD
BLOSSOM
BLOUSE
BLOW-NOSE
BLOW-UP
BLUE
BLUE+BERRY
BLUSH
BLUSH-BRUSH
BOARD
BOAT
BODY
BOIL
BOMB
BOMB
BONE
BOOK
BOOK-PAGE
BOOT
BORE
BORN
BORROW
BOSS
BOSS+LOWERCASE/TINY
BOTH
BOTHER
BOTTLE
BOWEL-MOVEMENT
BOWL
BOWLING
BOWLING-STRIKE
BOWTIE
BOWTIE
BOX
BOX/ROOM
BOXING
BOY
BOY+BABY
BOY+DCL"roundflat"
BOY+FRIEND
BOY_2+CORRECT
BOY_2+CORRECT+LAW
BOY_3+MARRY
BPCL:B"tappingfoot"
BRA
BRA+UNDERPANTS
BRACELET
BRAG
BRAKE
BRAVE/RECOVER
BRAWL
BREAD
BREAD+DCL"roundedrectangle"
BREAK
BREAK-DOWN
BREAK-DOWN-BUILDING
BREASTS
BREATHE
BRIDGE
BRING
BROKE
BROOM
BROOM
BROTHER
BROWN
BRUSH-TEETH
BUCKET
BUG
BUILD
BUILDING
BULL
BULL
BURY
BUSINESS
BUSY
BUT
BUTTER
BUTTERFLY
BUTTON
BUY
BUY+AGENT
C
CABBAGE
CABINET
CAESAREAN-SECTION
CAFETERIA
CAKE
CALCULATOR
CALCULUS
CALENDAR
CALL-BY-PHONE
CALL-ON-RELAY/VRS
CALM-DOWN
CAMERA
CAMERA-FLASH
CAMP
CAN
CANCEL/CRITICIZE
CANDLE
CANDY
CANE
CANNOT
CAPITAL-LETTER
CAPTIONS
CAR
CAR+DCL"longflatsurface"
CAR+DCL:1"speedometer"
CAR+ENGINE
CAR+TRUNK
CAR-HORN
CARDIGAN
CARE
CARE+AGENT
CARELESS
CARPENTER
CARROT
CARROT
CARRY
CARRY-SUITCASE
CASHIER
CASHIER+AGENT
CAT
CAT+fs-UP
CATCH
CATCH-BALL
CATERPILLAR
CATHOLIC
CAUSE
CEILING
CELEBRATE
CELEBRATE+IX-honorific:upward
CENT+EIGHT
CENT+FIVE
CENT+ONE
CENT+TEN
CENT+TWENTY-FIVE
CENTER
CENTER+ns-AMERICA
CEREAL
CERTIFY
CHAIN/OLYMPICS
CHALK
CHALLENGE
CHAMP
CHANCE
CHANGE
CHANNEL
CHAPTER
CHARACTER
CHARACTERISTIC
CHASE
CHAT
CHEAP
CHEAT
CHEAT
CHECK
CHECK_LIST
CHECKERS
CHECKING-ACCOUNT
CHEESE
CHEMISTRY
CHERISH
CHERRY
CHEST
CHEW
CHILD
CHIN
CHOCOLATE
CHOKE
CHOOSE
CHRIST
CHRISTMAS
CHURCH
CIGAR
CIGARETTE
CIRCLE
CIRCUMCISE
CITY/COMMUNITY
CLASS
CLASS+BOX/ROOM
CLEAR
CLEVER
CLIMB
CLIMBING-ROCKS
CLIP-NAILS
CLOSE
CLOSE-DOOR
CLOSE-WINDOW
CLOWN
COACH
COAT
COCAINE
COCONUT
COFFEE
COINS/CHANGE
COLD
COLD+DOOR
COLLAPSE
COLLAR
COLLECT
COLLEGE
COLOR
COMB
COME
COME-ON
COMFORTABLE
COMMITTEE
COMMON-SENSE
COMMUNICATE
COMMUNICATE+MISCOMMUNICATE
COMMUNIST
COMMUTE
COMPARE
COMPETITION
COMPLAIN/OBJECT
COMPLICATED
COMPUTER
CONCEPT
CONCERN
CONCLUSION
CONDUCT-MUSIC
CONDUCTOR
CONFIDENT
CONFIDENTIAL
CONFLICT/INTERSECTION
CONFRONT
CONFUSE
CONGRATULATIONS
CONSTITUTION
CONTACT
CONTACT-LENSES
CONTINUE
CONVINCE
COOK/KITCHEN
COOK/KITCHEN+AGENT
COOK/KITCHEN+BOX/ROOM
COOKIE
COOKING
COOL
COOPERATE/UNITE
COP
COP+RESEARCH
COPY
COPY-DOWN
CORN
CORN
CORN
CORNER
CORRECT
CORRESPOND
COUCH
COUGH
COUGH
COUNT
COUNTRY
COURSE
COURT
COURT+AGENT
COURT+BOX/ROOM
COURT+HOUSE
COUSIN
COVER
COW
CRACK
CRACKER/PASSOVER
CRASH
CRAWL
CRAWL
CRAZY
CREAM
CREATE/PRETEND
CREDIT-CARD
CRIPPLE
CROSS
CROSS-MY-HEART
CROWDED
CROWN
CROWN+DCL:4"coronet"
CRUEL
CRUSH
CRY
CUBED
CULTURE
CUP
CURIOUS
CURLY
CURRICULUM
CURSE
CURTAIN
CURVE
CUSHION
CUSTOMER
CUT
CUT-FABRIC
CUT-WITH-SCISSORS
CUTE
CUTE+DCL"cane"
CYCLE
D
DANCE
DANGER
DARE
DARK
DARTS
DASH-LINES
DATE/DESSERT
DAUGHTER
DAY
DCL"can"+ICL"opencan"
DCL"flatstack"
DCL"longstringedhangingobject"
DCL"pile"
DCL"roughsurface"
DCL"steamrising"
DCL"T"+VOLUNTEER/SHIRT
DCL"thickstrip"
DCL"thincylindricalobject"
DCL:1"speedometer"
DCL:crvd-5"tallwidecylindricalobject"
DCL:crvd-5"tallwidecylindricalobject"+HANDLE
DCL:crvd-V"couchshapedobject"
DEAF
DEAF-APPLAUSE
DEAL-CARDS
DECIDE
DECONSTRUCT
DECORATE
DECREASE
DEEP
DEER
DEFEND
DEFLATE
DEFLATE
DELETE
DELICIOUS
DEMOCRAT
DENTIST
DENY
DEPARTMENT
DEPEND
DEPOSIT
DEPRESS
DESTROY
DETECTIVE
DETERIORATE
DEVELOP
DEVIL/MISCHIEVOUS
DEVOUR
DIAL-ROTARY
DIALOG
DIAMOND
DICTIONARY
DIE
DIM
DIMPLE
DINNER
DINNER+BOX/ROOM
DINOSAUR
DIPLOMA
DIRECT
DIRECT+AGENT
DIRTY
DISAGREE
DISAPPEAR
DISAPPOINT
DISCIPLINE
DISCONNECT
DISCRIMINATE
DISCUSS
DISGUST
DISH
DISMISS
DISTRIBUTE
DIVE
DIVE-OFF-BOARD
DIVIDE
DIVORCE
DIZZY
DO
DO-DO
DO-DO+HAPPEN
DOCTOR
DOLLAR
DON'T
DONKEY
DONUT
DOOR
DOOR+SQUARE
DOORBELL
DORM
DOUBT
DOWN
DOWN-TO-EARTH
DOWNSTAIRS
DRAGON
DREAM
DRESS/CLOTHES
DRESSER
DRIBBLE
DRIBBLE+SHOOT-BASKET
DRILL
DRINK
DRIP
DRIVE
DROOL
DROP
DROWN
DRUGS
DRUMS
DRUNK
DRY
DRY+AREA
DRY+SPIN
DRY-CEREAL
DUCK
DURING/WHILE
DUSTING
DUTY
DYE
E
E-MAIL
E-MAIL
E-MAIL
EACH
EACH+ONE
EAGLE
EAR+EAR-HURT
EAR-HURT
EAR_2/BIRTHDAY
EARMUFF
EARRING
EARTH
EARTH+RUMBLE
EARTH+SPHERE
EAST
EASTER
EASY
EAT
EAT+BOX/ROOM
EAT+BUY
EAT+MORNING
EAT+NIGHT
EAT+NOON
EAT+SELL
EAT-UP
EAT-WITH-FORK
ECONOMIC
EDGE/CLIFF
EFFORT
EGG
EGO
EIGHT
EIGHT+HOUR
EIGHT-HOURS
EIGHT-MONTHS
EIGHT-WEEKS
EIGHTEEN
EIGHTH
EIGHTH-PLACE
EIGHTY-EIGHT
EIGHTY-NINE
EITHER
ELASTIC
ELBOW
ELBOW-PATCH
ELECTRIC
ELECTRIC+AGENT
ELEMENTARY
ELEPHANT
ELEVATOR
ELEVEN
EMBARRASS
EMERGENCY
EMOTION
EMOTIONLESS
EMPHASIZE
EMPTY/EARLY
EMPTY/NAKED
ENCOURAGE
ENCYCLOPEDIA
END
ENERGY
ENGAGEMENT
ENGINE
ENGINEERING+AGENT
ENOUGH
ENTER
ENVIRONMENT
EPISCOPAL
EQUAL
EQUIPMENT
ERASE
ERASE-BOARD
ERECT
ESCAPE
ETCETERA
EVALUATE
EVENING
EVERY+THING
EVERY-FRIDAY
EVERY-MONDAY
EVERY-MONTH/RENT
EVERY-SATURDAY
EVERY-SUNDAY
EVERY-THURSDAY
EVERY-TUESDAY
EVERY-TWO-YEARS
EVERY-WEDNESDAY
EVERY-WEEK
EVERY-YEAR
EVERYDAY
EXACT
EXAGGERATE
EXCEED
EXCITED
EXCUSE
EXPAND
EXPENSIVE
EXPERIENCE
EXPERIMENT
EXPERT
EXPLAIN
EXPLOIT
EXPOSE
EXPRESS
EYE-MASK
EYEBROW
EYEBROW-FROWN
EYELASHES
EYES
F
FACE
FACE+NICE/CLEAN
FACE+SAME
FACE+STRONG
FACIAL-EXPRESSION
FACULTY
FAIL
FALL
FALL-IN-LOVE
FALL-INTO-PLACE
FALSE
FALSEHOOD
FAMILY
FAMOUS
FANCY
FANCY+BOX/ROOM
FANTASY
FAR
FAR
FARM
FARM+AGENT
FASCINATE
FAST
FAST
FASTING
FAT
FATHER
FATHER+LAW
FAULT
FAVORITE/PREFER
FAX
FEATHER
FED-UP/FULL
FEDERAL
FEED
FEEDBACK
FEEL
FEEL+DEFLATE
FEEL+GRIEF
FEEL+NONE/NOTHING
FEMALE-COUSIN
FEMALE-FIGURE
FENCE
FERRIS-WHEEL/FAIR
FEW
FEW/CLOSE
FIANCE
FIFTEEN
FIFTH
FIFTH-PLACE
FIFTY-FIVE
FIGHT
FIGURE-OUT
FILE
FILL-OUT
FILTHY
FINALLY
FINANCIAL
FIND/FIND-OUT
FINE
FINGER
FINGERPRINTS
FINGERS
FINGERSPELL
FINISH
FIRE/BURN
FIRE/BURN+PLACE
FIRED
FIREMAN
FIRST
FIRST-IN-LIST
FIRST-PLACE
FISH
FISHING
FIST
FIVE
FIVE-DOLLARS
FIVE-HOURS
FIVE-MONTHS
FIVE-WEEKS
FIVE_2+HOUR
FIX
FLAG
FLAG
FLASHLIGHT
FLASHLIGHT
FLAT-TIRE
FLAT/FLOOR
FLAT/LEVEL
FLEXIBLE
FLIP-FLOP
FLIP-OVER
FLIRT
FLOAT
FLOW
FLOWER
FLUNK
FLUTE
FLY-BY-PLANE
FLY-BY-WINGS
FLY-KITE
FOCUS/NARROW
FOLD
FOLLOW
FOOL
FOOL/DOLL
FOOL/DOLL+DAY
FOOT
FOOT
FOOTBALL
FOOTSTEP
FOR
FOR-FOR
FORCE
FOREHEAD
FOREIGN
FOREVER
FORGET
FORK
FORK-IN-ROAD
FORK-IN-ROAD
FORM
FORMERLY
FORTY
FORTY-FOUR
FOUNDATION
FOUNTAIN
FOUR
FOUR-DOLLARS
FOUR-HOURS
FOUR-MONTHS
FOUR-WEEKS
FOUR_2+HOUR
FOURTEEN
FOURTH-PLACE
FOX
FRACTION
FRAME
FRECKLES
FREE
FREEZE
FRESHMAN
FRESHMAN
FRESHMAN
FRESHMAN
FRIDAY
FRIEND
FRIENDLY
FROG
FROM
FROM-NOW-ON
FRONT
FRUIT
FRUSTRATE
FRUSTRATED/THWARTED
fs-BEAVER
fs-BLOUSE
fs-CHECKERS
fs-FEATHER
fs-FEET
fs-GRAVITY
fs-HALL
fs-HELL
fs-HOLY
fs-I+PHONE
fs-ICE+ICE-SKATE
fs-JELLY
fs-JELLY+FISH
fs-JEWELRY
fs-LAKE
fs-MAYO
fs-MAYO+ICL"spreadwithknife"
fs-PICKLE
fs-REHAB
fs-TATTOO
fs-WART
FULL
FUN
FUNCTION
FUNERAL
FUNNY
FURNITURE
FUTURE
G
GAMBLE
GAME
GANG
GANG+SCL:C"groupgotogether"
GARAGE/SUBMARINE
GAS/GAS-UP
GATE
GAY
GENERAL
GENERATION
GENERATIONS-AGO
GEOMETRY
GET
GET-BIGGER
GET-CLOSE
GET-IN
GET-ON
GET-OUT
GET-RID-OF
GET-TICKET
GET-UP
GHOST
GIFT
GIGGLE
GIRAFFE
GIRL
GIRL+BABY
GIRL+CORRECT
GIRL+CORRECT+LAW
GIRL+FRIEND
GIRL+MARRY
GIRL-SCOUT
GIVE
GIVE-UP
GLASSES
GLASSES
GLOBE
GLORY
GLOVES
GLOVES
GLUE
GO
GO-AWAY
GO-BY-BOAT
GO-OUT
GO-STEADY
GO-TO-IT
GOAL
GOAT
GOD
GOLD/ns-CALIFORNIA
GOLD/ns-CALIFORNIA+YELLOW
GOLF
GONE
GOOD+ENOUGH
GOOD+LUCKY
GOOD+MORNING
GOOD+NIGHT
GOOD/THANK-YOU
GOOSEBUMPS
GORILLA
GOSSIP
GOVERNMENT
GOVERNMENT+AGENT
GRAB
GRAB-CHANCE
GRAD
GRADUAL-DECLINE-A-LOT
GRADUAL-IMPROVE
GRADUATE
GRAMMAR
GRANDFATHER
GRANDMOTHER
GRAPES
GRASS
GRAY
GREAT
GREEDY
GREEN
GRIEF
GRIP
GROUCHY
GROUND
GROUND+AREA
GROUP
GROUP/TOGETHER
GROW
GROW+COLLECT
GROW-UP
GUILTY
GUITAR
GUM
GUN
GYM
GYMNASTICS
H
HABIT
HAIR
HAIR_2+BLOND
HAIRBRUSH
HAIRCUT
HAIRCUT+AGENT
HAIRCUT/TRIM
HALF
HALF-HALF
HALL
HALLOWEEN
HALLOWEEN
HALLUCINATE
HAMBURGER
HAMMER
HAMMER+AGENT
HANDS
HANDSOME/ns-HAWAII
HANG-UP-PHONE
HANGER
HANUKKAH
HAPPEN
HAPPY
HAPPY+MOST
HAPPY+NEW+YEAR
HARD
HARD-OF-HEARING
HARMONICA
HARP
HAT
HATE
HAVE
HEAD
HEAD-COLD
HEADACHE
HEADLINE
HEAR+NOISE
HEAR+RUMBLE
HEAR+SHUT
HEAR/LISTEN
HEAR/LISTEN+RUMBLE
HEARING
HEARING-AID
HEART
HEART+ATTACK
HEART+HEART-BEAT
HEART-BEAT
HEAVEN
HEAVEN
HEAVEN
HEAVY
HEIGHT
HEIGHT
HELICOPTER
HELL
HELLO
HELMET
HELP
HERE
HEREDITY
HIDE
HIGH
HIGH-HEELS
HIGH-ON-DRUGS
HIGHWAY
HILL
HISTORY
HIT
HITCHHIKE
HOCKEY
HOLD
HOLY
HOME
HOME+WORK
HOMEWORK
HONEST
HONEY/DEAR
HONEYMOON
HONOR
HOPE
HORSE
HORSE+ICL:S"holdingmovingpole"
HORSE+RIDE-ON
HOSPITAL
HOSPITAL
HOT
HOT-SPICY
HOTEL
HOUR
HOUSE
HOUSE+PAY
HOW
HOW-MANY/MANY
HUG
HUMBLE
HUNDRED
HUNGRY/WISH
HUNTING
HURRICANE
HURRY
HURT
HUSBAND
HYPOCRITE
I
I-LOVE-YOU
ICE-CREAM
ICE-SKATE
ICL"peelinganorange"
ICL"peelingskin"
ICL"peelingwithknife"
ICL"shakingout"
ICL"squeezingsmallobject"
ICL:C"pouringover"
ICL:F"peelingpaint"
ICL:S"handlingsomethinglongandnarrow"
IDEA
IDENTIFICATION
IDENTIFY
IF
IGNITION-OFF
IGNITION-ON
IGNORE
ILLEGAL
IMAGINE
IMMATURE
IMPORTANT
IMPOSSIBLE
IMPRESS
IMPRESS-MEMORY
IMPROVE-A-LOT
IN
IN-FIVE-YEARS
IN-FOUR-YEARS
IN-THREE-YEARS
INCLUDE/INVOLVE
INCOMPETENT
INCREASE
INDEPENDENT
INDIVIDUAL
INDUSTRY
INFLATE
INFORM
INJECT
INNOCENT
INSPIRE
INSTEAD
INSTITUTE
INSULT
INSURANCE/INFECTION
INTERCOURSE
INTERESTING
INTERESTING
INTERESTING+ZERO
INTERNATIONAL
INTERNET
INTERPRET
INTERPRET+AGENT
INTERRUPT
INTERVIEW
INTRODUCE
INVEST
INVITE/HIRE
IRON-CLOTHES
IRON-METAL
ISLAND/INTEREST
ISOLATED
IX
IX
IX
IX-honorific
J
JACK-O-LANTERN
JAW
JEALOUS
JELLY
JELLYFISH
JEWELRY
JEWISH
JOIN
JUDGE
JUGGLE
JUMP
JUMP-FORWARD
JUMPROPE
JUNIOR
JUNIOR
JUNIOR
K
KANGAROO
KARATE
KEEP
KEEP-IN-MIND
KETCHUP
KETCHUP
KEY
KICK
KICK-OFF
KID
KIDNEY
KILL
KIND
KINDERGARTEN
KING
KING+AREA
KISS
KITCHEN
KITE
KNEEL
KNEELING
KNIFE
KNOCK
KNOW
KNOW+NEG
KNOW+THAT
KNOW-NOTHING
KNOW-THAT
L
LABEL
LACROSSE
LADDER
LAID-UP
LANGUAGE
LANTERN
LAP
LAPTOP
LAST
LAST-WEEK
LAST-YEAR
LATCH
LATE
LATER
LATER
LAUGH
LAW
LAW+AGENT
LAZY
LCL"path-turn-around"
LCL:B-L"receivefromheaven"+BOOK
LEAD
LEAD+AGENT
LEAF
LEAK
LEARN
LEARN+AGENT
LEATHER
LEATHER
LEAVE
LEAVE-THERE
LECTURE
LEFT
LEFT-ARM
LEG
LEGAL-RIGHT
LEGISLATURE
LEMON
LEND
LESBIAN
LESS
LESS-THAN
LETTER/MAIL
LIBRARY
LIBRARY+AGENT
LICENSE
LICK
LID
LIE
LIE-DOWN
LIFT
LIGHT
LIGHT+HOUSE
LIGHT+LIGHT-ON
LIGHT+LIGHT-OUT
LIGHT-FLASH
LIGHT-MATCH
LIGHT-WEIGHT
LIGHTHOUSE
LIGHTNING
LIKE
LIKE+NEG
LIMIT
LINE
LINE-UP
LINED-PAPER
LINGUISTICS
LION
LIP/MOUTH
LIPREAD
LIPSTICK
LIST
LIST+DO-DO
LIST-ORDER-IX
LIST-ORDER-MIDDLE
LIST-ORDER-PINKY
LIST-ORDER-RING
LIST-ORDER-THUMB
LITTLE
LITTLE-BIT
LIVE
LIVE+BOX/ROOM
LOBSTER
LOCAL
LOCK
LOLLIPOP
LONELY
LONG
LONG-AGO
LONG-SLEEVE
LOOK
LOOK-BY-EYE
LOOSE
LORD
LORD-GOD
LOSE
LOSE-COMPETITION
LOSE-WEIGHT
LOTION
LOUDSPEAKER
LOUSY
LOW
LOWERCASE/TINY
LUCKY
LUNCH
LUNGS
LUTHERAN
LUTHERAN+AGENT
M
MACHINE
MAD
MAGAZINE
MAGIC
MAGNET
MAGNET
MAGNET
MAJOR
MAKE
MAKE-BUBBLES
MALE-COUSIN
MAN
MAN
MANAGE/CONTROL
MANAGE/CONTROL+AGENT
MANY
MARCHING
MARIJUANA
MARIONETTE
MARRY
MASK
MATCH
MATERIAL
MATH
MAXIMUM
MAYBE
MEASLES
MEAT
MEDICAL-PATIENT
MEDICINE
MEDITATE
MEET
MEETING
MELON/PUMPKIN
MELT/SOLVE
MEMBER
MEMORIZE
MENSTRUATE
MENTAL-SCAR
MENTALLY-RETARDED
MERGE/MAINSTREAM
MESSED-UP
METAL
METHOD
MICROPHONE
MICROWAVE
MIDDLE
MIDDLE+WEST
MIDNIGHT
MILITARY
MILK
MILK-COW
MILLION
MILLION+AGENT
MILLION_2+AGENT
MIND
MIND+BLOW-UP
MIND+OFF-COURSE
MINOR
MINUTE
MIRROR
MISCOMMUNICATE
MISS/ASSUME
MISTAKE
MISUNDERSTAND
MIX-UP
MODEL
MOLD
MONDAY
MONEY
MONEY+TRADE
MONKEY
MOOCH
MOON
MOOSE
MOP
MORE
MORE-THAN
MORNING
MOSQUE
MOSQUITO
MOSQUITO
MOST
MOTHER
MOTHER+FATHER
MOTHER+LAW
MOTIVATE
MOTIVATE+AGENT
MOTOR
MOTORCYCLE
MOUNTAIN
MOUSE/FICTION
MOVE
MOVE-AROUND
MOVE-AWAY
MOVIE
MOVIE+SQUARE
MOW
MUMPS
MUSEUM
MUSIC
MUSIC+AGENT
MUSIC+GROUP/TOGETHER
MUSIC-RECORD
MUSLIM
MUST
MUSTACHE
MYSTERY
N
NAB
NAKED
NAME
NAPKIN
NAPKIN
NARROW-STREET
NATIVE
NAVY
NEAR
NEAT
NECK
NECKLACE
NECKTIE
NEGATIVE
NEPHEW
NERVE/VEIN
NERVOUS
NERVY
NET
NEUTRAL
NEVER
NEW
NEW+TESTAMENT
NEXT
NEXT+AGENT
NEXT-TO
NEXT-WEEK
NEXT-YEAR
NIBBLE
NICE/CLEAN
NIECE
NIGHT
NINE
NINE+HOUR
NINE-MONTHS
NINE-WEEKS
NINETEEN
NINETY-EIGHT
NINETY-NINE
NINETY-SEVEN
NINTH
NIPPLES
NO-PROBLEM
NOISE
NOISE+RUMBLE
NONE
NONE/NOTHING
NOON
NORTH
NOSE
NOSE+OPPOSITE
NOT
NOT+SATISFIED
NOT-CARE
NOT-MIND
NOT-MY-PROBLEM
NOT-YET
NOTHING
NOTHING-AT-ALL
NOTICE
NOW
NOW+DAY
ns-#FLA
ns-#HI
ns-#KC
ns-#LA
ns-#SD
ns-#SF
ns-#US
ns-AFRICA
ns-AFRICA
ns-AFRICA+ns-AMERICA+AGENT
ns-AMERICA
ns-AMERICA+SIGN+LANGUAGE
ns-AMERICAN-INDIAN
ns-ARIZONA
ns-ASIA
ns-ASIA
ns-ATHENS
ns-ATLANTA
ns-AUSTRALIA
ns-BALTIMORE
ns-BANGLADESH
ns-BELGIUM
ns-BOSTON
ns-BRITAIN
ns-BULGARIA
ns-BURGER-KING
ns-CENTRAL-AMERICA
ns-CHARLOTTE
ns-CHICAGO
ns-CHINA
ns-COKE
ns-COLOR+fs-DO
ns-COLORADO
ns-COLORADO
ns-COLUMBIA
ns-COSTA-RICA
ns-DALLAS
ns-DETROIT
ns-ECUADOR
ns-EGYPT
ns-EL-SALVADOR
ns-ENGLAND/ENGLISH
ns-EUROPE
ns-FORT-WORTH
ns-FORT-WORTH-DALLAS
ns-FRANCE
ns-fs-BEIJING
ns-fs-CHILE
ns-fs-COKE
ns-fs-DALLAS
ns-fs-JORDAN
ns-GALLAUDET
ns-GERMANY
ns-GOLDENHES
ns-GREECE
ns-GREECE
ns-HAWAII
ns-HOLLYWOOD
ns-HOUSTON
ns-HUNGARY
ns-INDIA
ns-IRAQ
ns-IRELAND
ns-ISLAND-HAITI
ns-ISRAEL
ns-ITALY
ns-JESUS
ns-JESUS+AGENT
ns-JESUS+BOOK
ns-LINCOLN
ns-LONDON
ns-MAINE
ns-MCDONALD
ns-MEXICO
ns-MEXICO/SPAIN
ns-MIAMI
ns-MICKEY-MOUSE
ns-MONTANA
ns-MOSES
ns-nat-AMSTERDAM
ns-nat-AUSTRALIA
ns-nat-AUSTRIA
ns-nat-BEIJING
ns-nat-BOLIVIA
ns-nat-BOMBAY
ns-nat-BRAZIL
ns-nat-CANADA
ns-nat-CHILE
ns-nat-CHINA
ns-nat-CUBA
ns-nat-DENMARK
ns-nat-DOMINICAN-REPUBLIC
ns-nat-DUBLIN
ns-nat-FINLAND
ns-nat-GERMANY
ns-nat-GREECE
ns-nat-GUATEMALA
ns-nat-HAMBURG
ns-nat-HONG-KONG
ns-nat-HUNGARY
ns-nat-INDONESIA
ns-nat-ISTANBUL
ns-nat-ITALY
ns-nat-JAMAICA
ns-nat-JAPAN
ns-nat-JERUSALEM
ns-nat-JORDAN
ns-nat-KOREA
ns-nat-LEBANON
ns-nat-MALAYSIA
ns-nat-MEXICO
ns-nat-MILAN
ns-nat-NETHERLANDS
ns-nat-PAKISTAN
ns-nat-POLAND
ns-nat-RUSSIA
ns-nat-SHANGHAI
ns-nat-SPAIN
ns-nat-SRI-LANKA
ns-nat-THAILAND
ns-nat-TRINIDAD-AND-TOBAGO
ns-NETHERLANDS
ns-NEW-ORLEANS
ns-NEW-YORK
ns-NIGERIA
ns-NORTH-AMERICA
ns-PARIS
ns-PEPSI
ns-PHILADELPHIA
ns-PINOCCHIO
ns-PITTSBURGH
ns-PORTUGAL
ns-PORTUGAL
ns-PUERTO-RICO
ns-PUERTO-RICO
ns-QUEBEC
ns-RICHMOND
ns-RUSSIA
ns-SANTA-CLAUS
ns-SCOTLAND
ns-SINGAPORE
ns-SWEDEN
ns-SWITZERLAND
ns-TEXAS
ns-VIETNAM
ns-WASHINGTON
ns-WASHINGTON+fs-DC
NUMBER
NUN
NURSE
NUT
O
OBESE
OBSCURE
OCEAN
OCTOPUS
OF-COURSE
OFF
OFFICE
OFTEN
OH-I-SEE
OIL
OLD
OLD+#FF
OLD+AVERAGE
OLD+FIVE
OLD+FOUR
OLD+LESS-THAN
OLD+ONE
OLD+TESTAMENT
OLD+THREE
OLD+TWO
ON
ONCE
ONCE-IN-A-WHILE
ONE
ONE+HUNDRED
ONE+MILLION
ONE+MORE
ONE+THOUSAND
ONE-FOURTH
ONE-MONTH
ONE-MORE
ONE-NIGHT-STAND
ONE-THIRD
ONE-WEEK
ONION
OPEN
OPEN-DOOR
OPEN-WINDOW
OPINION
OPPORTUNITY
OPPOSITE
OPPOSITE+AGENT
OPTION
ORANGE
ORBIT
ORDER
ORGAN-MUSIC
ORGANIZATION
ORTHODOX
OTHER
OUT
OVER/AFTER
OVERFLOW
OVERHEAD-PROJECTOR
OVERLOOK
OVERWHELMED
OWL
P
PACK
PADDLE/CANOE
PAGER
PAINT
PAINT+AGENT
PANCAKE
PANTS
PAPER
PAPER+CLIP
PAPER+SQUARE
PAPER-CHECK/CARD
PARACHUTE
PARAGRAPH
PARALLEL
PARANOID
PARENTHESES
PARK
PARK+DROP-COINS
PARLIAMENT
PARTICIPATE
PARTY
PASS
PASS-DOWN
PASS-OUT
PAST
PAST+NIGHT
PAST+YEAR
PAT-ON-BACK
PATIENT
PATRONIZE/FREQUENT
PAY
PAY+FINISH
PAY-ATTENTION
PAY-IN-FULL
PAY/SPEND
PCL:5"comingin"
PCL:5-C-L"crowd"
PEA-BRAIN
PEACH
PEAK-MOUNTAIN
PEAR
PEAS
PEEK-AROUND
PENCIL
PENGUIN
PENIS
PEOPLE
PEOPLE+AUDIENCE
PERCEIVE
PERCENT
PERFECT
PERFUME
PERIOD
PERIOD-ON-PAGE
PERMIT
PERSON
PERSONALITY
PERSPECTIVE
PET/SPOILED
PHONE
PHONE+PUSH-BUTTONS
PHYSICAL
PHYSICS
PIANO
PICK/CHOOSE
PICKLE
PICNIC
PICTURE
PIE
PIG
PILGRIM
PILLOW
PIMPLES
PIN
PINEAPPLE
PING-PONG/TENNIS
PINK
PIPE
PIRATE
PISS-OFF
PITCH-A-BALL
PITCHER
PITCHER
PITY
PIZZA
PIZZA
PIZZA
PLACE
PLAN
PLANT-SEEDS
PLASTIC
PLAY
PLAY+AGENT
PLAY+GROUND
PLAY-AROUND
PLEASE/ENJOY
PLENTY
PLUG
PLUS
PNEUMONIA
POCKET
POEM
POETRY
POINT-TO
POKE
POLICY
POLITE
POLITICS
PONDER
POOR
POP-CORK
POP-UP
POPCORN
POPE
POSS
POSS
POSS
POSTER
POSTPONE
POTATO
POUND/WEIGH
POUR
POWER
POWERFUL
PRACTICE
PRAY
PREACH
PREACH+AGENT
PREDICT
PREDICT+AGENT
PREGNANT
PRESBYTERIAN
PRESIDENT
PRESS-BUTTONS
PRESSURE
PREVENT
PRICE
PRIEST
PRINCE
PRINCESS
PRINCIPAL
PRINT
PRINT+AGENT
PRIORITY
PRISON
PRISON+AGENT
PRIZE-DRAWING
PROBLEM
PROCEED
PROFESSION
PROGRAM
PROGRESS
PROJECT
PROMISCUOUS
PROMISE
PROPORTION
PROTEST
PROTESTANT
PROUD
PROVE
PSYCHIATRY
PSYCHIATRY+AGENT
PSYCHOLOGY
PSYCHOLOGY+AGENT
PUFF-SMOKE
PULL
PULSATE
PUMPS
PUNCH
PUNISH
PUPPET
PURPLE
PURSE
PURSE
PUSH
PUT
PUT-ON-GLOVES
PUT-ON-HEARING-AID
PUT-ON-RING
PUZZLE/PUSH-BUTTONS
Q
Q-TIP
QM
QUADRUPLE
QUEEN
QUESTION
QUIET
QUINTUPLE
QUIT
QUOTE/TOPIC
R
RABBI
RABBI
RABBIT
RACCOON
RADIO
RAIN
RAINBOW
RAKE
RAM
RAT
RATTLE
READ
READY
REALLY
REALLY+NICE/CLEAN
REALLY+POSS
REASON
RECENT-PAST
RECLINE/ROCKING-CHAIR
RECORD
RECORD/BREAK-RECORD
RECYCLE
RED
RED+BLACK+CHECKERS
RED+BLOOD
RED+BLUSH
RED+DCL"face"
RED+fs-BERRY
RED+SLICE
REDUCE
REFER
REFLECT
REFUSE
REGISTER
REGULAR
REINS
REJECT
RELATIONSHIP
RELATIONSHIP-OFF
RELATIVE
RELAY-OPERATOR
RELIGION
REMEMBER
REMIND
REMIND
REMOVE
RENOVATION+AGENT
REPAIR
REPLACE
REPORT
REPORT+AGENT
REPUBLICAN
REQUEST
REQUIRE
RESEARCH
RESPECT
RESPONSIBILITY
REST
RESTAURANT
RESTLESS
RESULT
RETIRE
REVENGE
REVIEW
RIB
RIBS
RICH
RIDE
RIDE-ON
RIFLE
RIFLE
RIGHT
RING
RIP
RIVER
ROAD
ROCK
ROCKET
ROLLER-BLADE
ROLLER-SKATE
ROLLING
ROOMMATE
ROOSTER
ROPE
ROUGH
ROWING
ROYAL
RUB
RUBBER
RUDE
RUIN
RULE
RUN
RUN-MACHINE
RUN-OUT
RUNNY-NOSE
S
SAD
SAFE
SAFE+AGENT
SAFE_2+AGENT
SAILBOAT
SALAD
SALT
SAME
SAME-OLD
SAME-TIME
SANDWICH
SARCASM
SATISFIED
SATURDAY
SAUCE
SAUSAGE/HOT-DOG
SAVE
SAVE-MONEY
SAW
SAY
SCARF
SCHEDULE
SCHOOL
SCIENCE
SCIENCE+AGENT
SCL:3"vehicle"+DCL:1"speedometer"
SCL:F"smallcircle"
SCL:V"personfallingforward"
SCL:V"personfallinginplace"
SCL:V"personrollingaround"
SCL:V"personwalking"
SCL:V"personwalkingupladder"
SCL:V"personwalkingupladder"
SCOLD
SCOOTER
SCOUT
SCRAPE
SCREAM
SCREAM
SCREEN/FILTER
SCREEN/FILTER+WINDOW
SCREWDRIVER
SCUBA
SEARCH-FOR
SEAT-BELT
SECOND
SECOND-IN-LIST
SECOND-OF-TIME
SECOND-PLACE
SECRET
SECRET+HIDE
SECRETARY
SECRETARY
SEE
SEE-SAW
SEE-SEE
SEEM
SELF
SELF
SELF
SELL
SEMESTER
SENATE
SEND
SEND/MAIL
SENIOR
SENIOR-CITIZEN
SENSITIVE
SENTENCE
SEPARATE
SERIOUS
SERVICE
SERVICE+AGENT
SET-UP
SEVEN
SEVEN+HOUR
SEVEN-HOURS
SEVEN-MONTHS
SEVEN-WEEKS
SEVENTEEN
SEVENTH
SEVENTY-EIGHT
SEVENTY-NINE
SEVENTY-SEVEN
SEVENTY-SIX
SEW
SEX/GENDER
SHAKE-BY-HANDS
SHAME
SHAMPOO
SHAPE/STATUE
SHARP
SHAVE
SHEARS/SHAVE
SHEEP
SHEET-CAKE
SHELF/FLOOR
SHH+CONFIDENTIAL
SHINE
SHIP
SHOE
SHOE+HALF-LIMB
SHOE-HEEL
SHOOT
SHOOT-ARROW
SHOOT-ARROW
SHOOT-ARROW
SHORE
SHORT
SHORT-HEIGHT
SHORT-SLEEVE
SHORTS
SHOULD
SHOVEL/DIG
SHOW
SHOW+AGENT
SHOWER
SHUT
SHUT-UP
SHY
SICK
SICK/SILLY
SIDE
SIGN
SIGN+LANGUAGE
SIGNATURE
SILLY
SILVER
SIMMER
SIMPLE
SISTER
SIT
SIT+DCL:crvd-B"couchshapedobject"
SITUATION
SIX
SIX+HOUR
SIX-DOLLARS
SIX-HOURS
SIX-MONTHS
SIX-WEEKS
SIXTEEN
SIXTH
SIXTY-EIGHT
SIXTY-NINE
SIXTY-SEVEN
SIXTY-SIX
SIZE
SKI
SKILL
SKIN
SKIRT
SKUNK
SKY
SKYSCRAPER
SLAVE
SLEEP
SLEEP+DRESS/CLOTHES
SLICE
SLIDING-DOORS
SLIM
SLIPPER
SLIPPERY
SLOW
SMALL
SMELL
SMELLY
SMILE
SMOKE
SMOOTH
SMOOTH-SURFACE
SNAKE
SNAKE+WAG
SNEEZE
SNOB
SNORKEL
SNOW
SNOW+MOTORCYCLE
SNOWBOARD
SNOWMOBILE
SO-SO
SOAP
SOCIAL-WORK
SOCIAL/INTERACT
SOCIETY
SOCKS
SODA
SOFT
SOME
SOMETHING/ONE
SOMETIMES
SON
SOON
SOPHISTICATED
SOPHOMORE
SOPHOMORE
SORRY
SOUP
SOUTH
SOUTH+ns-AFRICA
SPAGHETTI
SPANK
SPEAKERS
SPECIAL/EXCEPT
SPECIALTY
SPEECH/ORAL
SPELL
SPEND
SPICY
SPIDER
SPILL
SPIN
SPIT
SPREAD
SPRINKLER
SQUARE
SQUARED
SQUIRREL
STAB
STAGE
STAMP
STAMP-SEAL
STAND
STAND-UP
STAND-UP+ASCEND
STAR
START
STATE
STATISTICS
STAY
STEAL
STEALTHY
STEAM
STEEP
STEPLADDER
STEPS
STICKY
STILL
STIMULATE
STING
STING-FACE
STINK
STIR
STITCH
STOMACH
STOP
STOPLIGHT
STORM/CLOUDS
STORY
STORY+AGENT
STORY-TELL
STRAIGHT
STRANGE
STRANGLE
STRAW
STRAWBERRY
STRAY/DEVIATE
STRICT
STRING
STRIP
STRIP-PAINT
STRIPES
STRONG
STRUCTURE
STRUGGLE
STUBBORN
STUCK
STUDY
STUPID
STUPID
SUBSCRIBE
SUBTRACT
SUBWAY
SUCCEED
SUFFER
SUGAR/SWEET
SUGGEST
SUITCASE
SULK
SUMMARIZE
SUMMER
SUMMON
SUN
SUNDAY
SUNRISE
SUNSET
SUNSHINE
SUPERIOR
SUPERVISE
SUPERVISE+AGENT
SUPPORT
SUPPORT+AGENT
SURFACE
SURGERY
SURPRISE
SURROUND
SUSPECT
SUSPEND
SWALLOW
SWEAR
SWEAT
SWEATER
SWEETHEART
SWIM
SWING
SWITCH
SYMBOL
SYSTEM
T
TABLE
TAIL
TAKE
TAKE-A-HIKE
TAKE-ADVANTAGE
TAKE-BREAK
TAKE-NOTES
TAKE-OFF
TAKE-PICTURE
TAKE-PILL
TAKE-SUBWAY
TAKE-TRAIN
TAKE-UP
TALK
TALK-OVER
TALK-TO-SELF
TALL
TAN
TANK-TOP
TAP-DANCE
TAPE
TAPE-RECORDING
TASTE
TATTLE
TATTOO
TEA
TEACH
TEACH+AGENT
TEAM
TEASE
TECHNOLOGY+AGENT
TEENAGER
TEETH
TELESCOPE
TELL
TEMPERATURE
TEMPLE
TEMPT
TEN
TEN+EIGHT
TEND
TEST
TEST
TEXTING
THAN
THANK-YOU+SUGGEST
THANKSGIVING
THANKSGIVING
THAT
THEN
THEORY
THEREFORE
THERMOMETER
THESE
THICK
THIEF
THIN
THING
THINK
THINK+AGREE
THINK+DECIDE
THINK+FAITH
THINK+FOCUS/NARROW
THINK+GENERAL
THINK+GRAB-CHANCE
THINK+MARRY
THINK+MEAN
THINK+MESSED-UP
THINK+MIX-UP
THINK+OPPOSITE
THINK+PASS-OUT
THINK+SHOCK
THINK+TALK-TO-SELF
THINK-ABOUT
THINK-OVER
THIRD
THIRD-IN-LIST
THIRD-PLACE
THIRSTY
THIRTEEN
THIRTY
THIRTY-THREE
THIS-PLACE
THOUSAND
THREE
THREE-FOURTHS
THREE-HOUR
THREE-MONTHS
THREE-MORE
THREE-WEEKS
THREE_2+HOUR
THRILL/WHAT'S-UP
THROAT
THROAT-HURT
THROUGH
THROW
THROW-AWAY
THROW-BALL
THROW-BASKETBALL
THROW-SOFTBALL
THUMB
THUMBS-UP/GOOD
THUMBTACK/BUTTON
THURSDAY
TICKLE
TIE
TIGER
TIME
TIME+"WHAT"
TIME+DCL"circularobject"
TIME-PERIOD
TIPTOE
TIRED
TO-FOOL
TO/UNTIL
TOAST
TOBACCO
TOGETHER/GO-STEADY
TOILET
TOMATO
TOMORROW
TONGUE
TOOTH/GLASS
TOOTHBRUSH
TOOTHPASTE
TOP
TORNADO
TORTURE
TOSS
TOTAL
TOUCH
TOUCH-HEART
TOUGH
TOURNAMENT
TOWEL
TRACE-HEART
TRADITION
TRAFFIC
TRAIN
TRANSFER
TRANSLATE
TRANSPORTATION
TRAP
TRASH/BAG
TRAVEL
TREAT
TREE
TREE+DCL"branch"
TRIGONOMETRY
TRIM
TRIM-HEDGE
TRIP
TRIPLE
TROMBONE
TROPHY
TROUBLE
TRUMPET
TRY
TUESDAY
TUNNEL
TURN
TURN+BROTHER
TURN+FATHER
TURN+GIRL+CORRECT
TURN+MOTHER
TURN+SISTER
TURN-DOWN
TURN-PAGE
TURN-PAGE
TURTLE
TUTOR
TWELVE
TWENTY
TWENTY-FIVE
TWENTY-ONE
TWENTY-THREE
TWENTY-TWO
TWICE
TWINS
TWIST
TWO
TWO-HOURS
TWO-MONTHS
TWO-MORE
TWO-WEEKS
TWO_2+HOUR
TYPE
TYPEWRITER
U
UGLY
UMBRELLA
UNCLE
UNDER
UNDERPANTS
UNDERSTAND
UNDERWEAR/PRECIOUS
UNIFORM
UNIVERSE
UNIVERSITY
UP
UP-AHEAD
UP-TO-NOW
UPPER
UPSET
UPSIDE-DOWN
UPSTAIRS
URGE
USE
USE+AGENT
USE-SIGN-LANGUAGE
USED-TO
V
VACATION
VACUUM
VACUUM-UP
VAGINA
VAGUE
VAIN
VALLEY
VANILLA
VARY
VEGETABLE
VERY
VERY-FAST
VETO/REJECT
VIBRATE
VICE-PRESIDENT
VIDEO-CAMERA
VIDEOTAPE
VINEGAR
VIOLIN
VIRGIN
VIRGIN+fs-MARY
VIRGIN-MARY
VISIT
VISIT+AGENT
VISUALIZE
VOCABULARY
VODKA
VOICE
VOICE+TEMPERATURE/PITCH
VOLLEYBALL
VOLUNTEER/SHIRT
VOMIT
VOMIT
VOTE
W
WAG
WAIST
WAIT
WAIT-A-MINUTE
WAKE-UP
WALK
WALL
WALLET
WANT
WANT+NEG
WAR
WARM
WARN
WASH
WASH+DISH
WASH-DISH
WASH-FACE
WASH-HANDS
WASHING-MACHINE
WASHING-MACHINE+SOAP
WASTE
WATCH
WATER
WATER+BCL"drinkingfromawaterfountain"
WATER+DCL"roundflat"
WATER+FLOW
WATER+MELON/PUMPKIN
WATER+OCEAN
WATER+RIVER
WATER+SCL:5"waterfall"
WATER+SPRINKLER
WATER+WATER-RISE
WATER-PUMP
WATER-RISE
WATERMELON
WAVE-GOODBYE
WEAK
WEALTHY
WEATHER
WEATHER
WEAVE
WEDDING
WEDNESDAY
WEEKEND
WELCOME
WEST
WET
WHALE
WHALE
WHAT
WHAT
WHEEL
WHEEL+CART
WHEELBARROW
WHEELCHAIR
WHEELCHAIR
WHEN
WHERE
WHEW/RELIEVED
WHICH
WHIP
WHISKERS
WHISPER
WHISPER
WHISTLE
WHITE
WHITE+CHALK
WHITE+FACE
WHO
WHO
WHY
WIDE
WIFE
WILD
WILD-ABOUT
WIN
WIND
WINDOW
WINE
WINE+POP-CORK
WINE-BOTTLE
WISDOM
WITCH
WITH
WITH+NEG
WOLF
WOMAN
WONDER
WOOD
WORD
WORK
WORK-OUT
WORKSHOP
WORLD
WORM
WORRY
WORSE
WORTH
WORTH+NEG
WOW
WOW/AWFUL
WRAP
WRENCH/PLUMBING
WRESTLE+AGENT
WRIST
WRITE
WRITE+AGENT
WRONG
X
XYLOPHONE
Y
YAWN
YAWN
YEAR
YELLOW
YES
YESTERDAY
YOM-KIPPUR
YOUNG
Z
ZERO
ZIPPER
ZITS